<div id="about_ins">
    <div class="container">
        <div class="row">
            <div class="col-sm-12 col-md-12">
                <div class="lksUi">
                    <div class="row p-5">
                        <h1 class="title text-left pb-2">About Institute</h1>
                        
                        <div class="col-md-7">
                            <p class="borde"></p>
                            <p class="pragraph text-lg pt-5">প্রশাসনে বড় পরিবর্তন আনা হচ্ছে। ঢেলে সাজানো হচ্ছে মাঠপ্রশাসনসহ কেন্দ্রীয় প্রশাসন। আগামী ডিসেম্বরের মধ্যেই প্রধানমন্ত্রীর মুখ্য সচিব, মন্ত্রিপরিষদ সচিবসহ বিভিন্ন গুরুত্বপূর্ণ মন্ত্রণালয় এবং বিভাগের সচিব পদে পরিবর্তন আনা হবে। এরপর পর্যায়ক্রমে বিভাগীয় কমিশনার, জেলা প্রশাসক (ডিসি) ও উপজেলা নির্বাহী কর্মকর্তা (ইউএনও) পদেও রদবদল আনা হবে। এ প্রক্রিয়ার অংশ হিসেবে শিগগিরই মাঠপ্রশাসনের গুরুত্বপূর্ণ ডিসি পদে বড় ধরনের পরিবর্তন করা হচ্ছে। প্রথম দফায় ঢাকা, খুলনা, রংপুর, ময়মনসিংহ, কুমিল্লা, ফরিদপুরসহ কমবেশি ১৫ থেকে ২০ জেলায় নতুন ডিসি নিয়োগ দেওয়া হবে। আর এসব পদে নিয়োগ পাওয়া কর্মকর্তারাই আগামী জাতীয় নির্বাচনে গুরুত্বপূর্ণ ভূমিকা পালন করবেন। </p>
                        </div>
                        <div class="col-md-5">
                            <img class="img-fluid d-block pt-5 w-100" src="{{asset('images/1664953575.jpg')}}" alt="">
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>